{
  "name": "Return of the City of London Volunteers from South Africa",
  "engraver": "George Frampton",
  "country": "Great Britain",
  "year": "1900",
  "diameter": "77",
  "obverse": "Londonia in armor seated on a raised dais holding a broad sword in her left hand. Flanking her on both sides, three standing females who salute with a fanfare a soldier standing before Londonia and receiving the freedom of the City. The trumpets are made from elephant’s tusks with a banner showing: “C.I.V.”. In the background, two lines of marching soldiers. On each side, the design is framed within an oak branch intertwined with ribbons bearing the names of military engagements.",
  "obverse_inscriptions": [
    "PRO PATRIA REGINA ET VRBE",
    "JACOBSDAAL / PAADEBERG / THABANCHU / BRITSTOWN / WELKOM / ZAND RIVER / TINDLEY",
    "DORNKOP / FLORIDA / DIAMOND HILL / PRETORIA / FREDERICKSTADT / BETHLEHEM / WARM BATHS",
    "GEO. FRAMPTON"
  ],
  "reverse": "In the centre, a small conical-shaped hill on top of which is a flag pole flying the Union flag below which is the CIV standard (Cross of St George; coronet and dagger in first quarter; “C.I.V.” in third quarter). Surrounding the hill at its base, an orderly circle of young oak trees. Standing guard in the foreground, two artillery pieces, facing outwards and, in the background, a large radiant sun.",
  "reverse_inscriptions": [
    "THE CITY OF LONDON IMPERIAL VOLUNTEERS RAISED AND EQUIPPED FOR THE WAR IN SOUTH AFRICA BY THE CITIZENS OF LONDON FORMED DECEMBER 1899 RETURNED TO LONDON OCTOBER 1900"
  ],
  "references": [
    "BHM 3684",
    "Eimer 1848"
  ],
  "description": [
    "<p>",
    "This medal is part of the City of London series. 550 examples were struck in bronze, and a few in silver.",
    "</p>",
    "<p>",
    "This medal comes in an ornate case with more description. On the front of the case:",
    "IN COMMEMORATION OF / THE RAISING AND EQUIPMENT OF / THE CITY OF LONDON IMPERIAL VOLUNTEERS (gothic script) / AND THEIR SERVICE IN SOUTH AFRICA / 1899 – 1900 / The Right Hon. Sir ALFRED JAMES NEWTON, Bart. / LORD MAYOR / Sir WILLIAM PURDIE TRELOAR, KNT., ALD / Sir ALFRED HENRY BEVAN, KNT. (above two lines bracketed by) SHERIFFS / CHARLES THOMAS HARRIS Esq. DEPUTY / CHAIRMAN OF THE LIBRARY COMMITTEE",
    "</p>",
    "<p>",
    "On the inside of the case:",
    "OBVERSE (large letters underlined) / HERALDS ARE SHOWN WITH TRUMPETS CALLING UP VOLUNTEERS / THE CENTRAL FIGURE REPRESENTS THE CITY OF LONDON, ARMED, GIVING / THE FREEDOM TO A DEPARTING C.I.V. / AT THE TOP THE MEN ARE SEEN MARCHING TO THE FRONT / THE MEDAL IS SURROUNDED BY BRANCHES OF STURDY / BRITISH OAK, ENTWINED WITH A RIBBON BEARING THE / NAMES OF THE PRINCIPAL ENGAGEMENTS IN WHICH / THE C.I.V’S TOOK PART.",
    "</p>",
    "<p>",
    "On the outside of the case: “REVERSE (large letters underlined) / THE RADIANT SUN OF THE BRITISH EMPIRE / SHINES BEHIND A HILL WHICH IS SURMOUNTED / BY A TALL STAFF FLYING THE UNION JACK / AND THE C.I.V. FLAG. / ENCIRCLING THE BASE OF THE MOUND ARE YOUNG / OAKS, SYMBOLIC OF THE NEW GROWING TERRITORIES. / GUNS TO RIGHT AND LEFT GUARD THE FLAGS. / GEO. J. FRAMPTON, A.R.A.”.",
    "</p>",
    "<p>",
    "Thanks to <a href='https://www.southafricanmedals.com/index.php?page=shop.product_details&flypage=flypage.tpl&product_id=63' target='_blank'>southafricanmedals.com</a> for the information to help read all the inscriptions.",
    "</p>"
  ]
}